export const testimonials = [
    {
        name: 'Dmitry Ivanov',
        job: 'CEO MetaData',
        text: `
            Since 2016 we have been working exclusively 
            with SPA and Revshare offers in the field of beauty 
            and health of people. We have our own production and 
            the best advertises from over the world. Thanks for all!
        `
    },
    {
        name: 'Джек Ма',
        job: 'Alibaba',
        text: `
            Уроки, которые я узнал из плохих времен в 
            Alibaba – это то, что вы должны сделать свою команду 
            успешной, современной и зрелищной. Кроме того, если вы не 
            сдаетесь в моменты неудач, то у вас будет шанс добиться успеха
        `
    },
    {
        name: 'Марк Бениофф',
        job: 'Salesforce',
        text: `
            Секрет успешного подбора персонала заключается вот в чем: ищите людей, которые хотят изменить мир
        `
    },
    {
        name: 'Эстер Дайсон',
        job: 'инвестор',
        text: `
            Сегодня множество людей создают продукты, а не компании. Компания 
            является живым организмом. Вы должны хотеть построить организацию, 
            где каждый чувствует себя членом команды, знает, что компания понимает их роль
        `
    },
    {
        name: 'Навин Джейн',
        job: 'InfoSpace',
        text: `
            У нас есть склонность выбирать людей, которые на нас похожи. Но когда 
            вы работаете в компании, вы должны найти таких людей, которые 
            отличаются от вас, потому что вы хотите, чтобы люди дополняли вас
        `
    }
]